alsa-utils
amd-ucode
arandr
autoconf
automake
aws-cli
base
bash-completion
bind-tools
binutils
bison
cronie
dhcpcd
diff-so-fancy
dmenu
docker
docker-compose
dosfstools
dunst
efibootmgr
fakeroot
feh
file
findutils
flameshot
flex
fortune-mod
gawk
gcc
gettext
git
gnu-netcat
google-chrome
grep
groff
grub
gtk-engine-murrine
gtk-engines
gvim
gzip
i3-gaps
i3lock
i3status
imagemagick
jq
kitty
lib32-nvidia-utils
lib32-vulkan-icd-loader
libnotify
libtool
libwbclient
linux
linux-firmware
lutris
lxappearance
m4
make
man-db
mtools
nautilus
nerd-fonts-complete
nmap
nodejs
noto-fonts
noto-fonts-emoji
npm
ntfs-3g
nvidia
nvidia-settings
openssh
openvpn
os-prober
pacman
pass
patch
picom
pkgconf
pkgfile
pulseaudio
pulseaudio-alsa
rdesktop
remmina
samba
sed
slack-desktop
steam
sudo
terminus-font
texinfo
the_silver_searcher
timeshift
tmux
ttf-liberation
unzip
vulkan-icd-loader
wget
which
xautolock
xdg-user-dirs
xdotool
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-alias
xorg-fonts-misc
xorg-server
xorg-xev
xorg-xinit
xorg-xrandr
xscreensaver
