alsa-utils
arandr
autoconf
automake
aws-cli
base
bash-completion
bind
binutils
bison
chromium
cronie
dhcpcd
diff-so-fancy
dmenu
docker
docker-compose
dunst
fakeroot
feh
flameshot
fortune-mod
gcc
git
gnu-netcat
grub
gtk-engine-murrine
gtk-engines
gvim
i3-gaps
i3lock
i3status
imagemagick
jq
kitty
libnotify
linux
linux-firmware
lxappearance
m4
make
man-db
mtools
nautilus
nmap
nodejs
noto-fonts
noto-fonts-emoji
npm
openssh
openvpn
patch
picom
pkgconf
pkgfile
rdesktop
restic
samba
sudo
terminus-font
texinfo
the_silver_searcher
tmux
ttf-liberation
unzip
wget
which
xautolock
xdg-user-dirs
xdotool
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-misc
xorg-server
xorg-xev
xorg-xinit
xorg-xrandr
xscreensaver
