alsa-tools
amd-ucode
apache
bazel
bc
bind
blender
chromium
clamav
clang
cmake
cuda
cups
dmidecode
dosfstools
dotnet-runtime
dotnet-sdk
efibootmgr
entr
expect
file
findutils
flex
freerdp
fzf
gawk
gettext
gnome-keyring
go
grep
groff
gzip
hplip
keychain
lib32-nvidia-utils
lib32-vulkan-icd-loader
libtool
lsscsi
lutris
mono
msmtp
msmtp-mta
ntfs-3g
nvidia
nvidia-settings
os-prober
pacman
parallel
pass
pass-otp
pavucontrol
perl-lwp-protocol-https
pulseaudio
pulseaudio-alsa
pwgen
python-pip
radamsa
remmina
restic
rsync
rsync
sed
sipcalc
steam
sysbench
virtualbox
vlc
vulkan-icd-loader
